{"name": "对扳手特化弹V1.0", "list": ["Simping Kiryu so HARD by ban rush plz you simperial walker mods get a life.", "You treat your live2d waifu like a queen and you’re nothing but one more simp for her.", "Are you mods working free or she pay you by giving you boipussy orgasm?", "SIMP HARD GET CUCK", "STILL SOOOOOOOOOO MANY BOTS", "Have the mods really done anything?", "Guys I’m out if it keeps going on like this.", "Mods, with all them good perks you have plz do something.", "Mods plz stop simping kson is gonna get blacked she’s ours it’s inevitable no woman can resist my homies’ BBC. #QueenofSpades", "Being mods must be a helluva power fantasy wetdream so keep dreaming that juicy white-worshiping Asian pussy. The joke is you will never get it.", "Guys there must be something behind these mods, they literally do nothing and they kept us fans from doing anything.", "Invest wisely stop simping over virtual pussy start saving for the second wave of coof plz.", "Stacy's ass is in chad's hand so mods choose to simp a live2d figure that had Stacy's ass slaped on her chest. #StacyLivesMatter", "Bunch of 13% went unemployed so they became mods. #WhiteLivesMatter", "You became SC only and solely because you know that even the Karens would cockblock you.", "Mods, time to take a break and get some sex. No gf? Your mom will suffice.", "I really, really can't get this Vtuber thing, are you guys all virgin?", "Money can't buy everything, but at least you can let her say your name.", "You think your cumtribute did a thing for Kson but in reality you were just cooming and make your hand sticky.", "Guys take the red pill stop simping for live2d CG you know you can smash a quality Asian pussy for the money and time you invested in right?", "Can understand. Mods only can get inside the V twice, the first was when they were born, the second and also the last one is from the one very specific mixed-raced e-whore who streams behind a live2d", "figure."]}