{"name": "虾言虾语", "list": ["cocoがいいと嫉妬する人もいるだろう。", "The worst thing in the world is to envy others' \"good\"", "cocoは陥れられたに違いない", "Because coco is so perfect, the sunspots cling to their fans", "What do you want... They are jealous of us coco, alas, people red right and wrong ah", "Coco has already apologized, what do you sunspots want", "Coco has apologized, you want to kill coco.", "Do you know how to write without coco's name? All day long fans fans, that big head or id card printed with fans ah? Who tube ta fans, the zha Zha zha! Seize it, punish it! The police only see your ID card, who do you say you are a fan? It's not a matter of other identities, laws, rules, and principles, is it? Nothing else will be written, will it?", "Still can how, have what to say, we white all can be said by you black, we have also been very hard, but you have ever heard coco sound? Have you ever heard her persuade fans not to go out, you only live in their own world, can't be generous? It's not your fault that she's been on your net for months", "You are all rubbing against Coco Fever! Coco must insist", "Guard the best Coco", "Coco real fire, so be gather fire, you sunspot so to her conscience won't pain", "Coco business had been so badly injured that 227 had to be paid for coco", "It doesn't take a few days to turn black and white on its head. The audience's eyes are bright. People must be virtuous for themselves, mouth virtue is also virtuous! She is the most traditional Japanese giant I have ever seen. She is very free and easy. Know her not in her peak brilliant moment, but in her most distressed by the black of the most tragic time. Wish she could leave this world full of malice one day earlier. I, The first emperor of Qin, took the elixir of immortality just to wait for her and then powder her. I really hope my children and grandchildren can follow Coco's example when they grow up. I will lead the terracotta warriors and horses to protect her.", "If I walk the way you walk, see the scenery you have seen, would I be closer to you, coco. The rest of my life", "Coco good looks, coco instrument especially, coco red, coco, fine appearance, coco, personable, coco, well-dressed, coco north Xu Gong, coco white teeth, coco throw fruit m. pei, coco jade metallographic, coco sparkles, coco handsome, coco personable, coco well proportioned, coco distinguished, coco urbane, coco is my husband.", "Every time I saw you, Coco became better [laughter], coco must be safe and smooth today [to be careful], Coco is getting better [love you].", "Long life, chance to meet you! But become my this life is destined to avoid but the rob! Lucky to meet Mr. Coco Shaw, so lucky, so beautiful! Life together with Coco to the sun!", "Let the wind take away your fatigue, let the sea take away all your unhappy, the sun hidden in the warm memories, starry sky is full of blessings.", "Coco is a teenager with a bright smile and a pure heart. She is also a strong man with a sense of responsibility and a strong sense of responsibility. Coco you are the brightest star in the sky!", "The shape of the world depends on the eyes you stare at it, your own value depends on your pursuit and mentality. All good wishes, not in waiting to have, but in the struggle for", "Happy birthday [cake] we care about daily necessities together, deducing the taste of life, we meet in the first snow, it has been three seasons. It's a privilege to be walking alongside you in this chaotic 2020. Now, make a wish and eat cake", "Name GC not clean delete my ID and TP Coco ace smile, Coco smooth, support coco film and television variety show", "Coco has worked hard enough. With so many fans, how could she manage all of them well? And how do you know these things are all done by fans? Do you have any proof? Must you drive a man to his death?", "I just want to say that as long as it is a bad thing to call a coco fan's number can be. Coco so sunshine upward of a person must be forced into what you, you will be satisfied? No conscience, no bot", "Although I retired, I never make track for a star, but watched by make accident on the Internet, from then on into the pit, for their grievances to make track for a star coco, because 227 sunspot uni", "My daughter is a fan of Douro Mainland, and members only open cartoons for her. From know Coco play Tang three after very happy, every three to five asked me when is broadcast, when the time comes to", "Coco is the most youthful person I have ever seen, is the kind of see the spring breeze is not happy, see the summer cicada is not annoyed, see the autumn wind is not sad, see the winter snow is not ", "The one I like is as refreshing as the summer breeze; I like the person such as the winter sun, warm people heart; I like the person called Coco, is the sun on the road ahead, illuminate all my darkn", "om line. Why not check 227 thoroughly?", "give me a variety of soul skills. So really please hurry up!", "ss, guide us to stride forward, the future we together", "She's tired of being bullied online. How about managing tens of millions of fans? Coco and Coco studio has apologized for many times, how do you want to, all day that insincere dangzi, you tell me wh", "Coco with a buzz cut and suit is good, long night, she walked on the road full of thorns, but choose to give me a little starlight. I've always been lucky to meet her, to meet the beauty of the world", "Coco starring in the douro continent, do not know what it will be, very looking forward to, probably a few years ago I like to read novels, some have moved to the screen, douro continent at that time", "y has been worried about coco, attention every day, I hope spots don't make a mountain out of a molehill endless black she, she is a very good boy, modest positive hard, looking at her that the white", "t is sincere? Is coco's apology insincere?", "feel very long, did not finish, only to see the beginning", "We're tired of chasing stars! Isn't it obvious that someone was trying to suppress and frame her? Every day these inconceivable matter, fool all saw come out! Key she coco also did not do what ah, re", "What did she do wrong? Was it wrong that she was angry?", " Because of her, I want to be a better person. Coco's singing is warm, firm and sincere. On the way of chasing dreams, let's go forward together", "lly speechless!", "From hot soda to iced soda, four years ago with the eager dream of stepping on the stage, now has become a calm and firm forward actress Coco! Dream and heart is still hot, but the growth of her stil", "lotus flower smile feel very cure, as if just like a pot of green tea. Coco appearance abundant god handsome, temperament like red pour plum, from afar to see is close to see is stone, personality de", "ermination like steel, she has all the good flow! Coco is worth loving!", "igh, see covered with wealth and laziness to detect the young, everything in her eyes are like clouds neither humble nor strong, neither proud nor impetuous, just like snow lotus, Coco bonda.", " water deep."]}